
<html>
<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<title>I Congreso Internacional de Telem&aacute;tica</title>
<style type="text/css">
<!--
.titulo {  font-family: Verdana, Arial, Helvetica, sans-serif; font-style: normal; font-weight: bold; color: #FFFFFF; font-size: 10pt}
.texto {  font-family: Arial, Helvetica, sans-serif; font-size: 10pt; font-style: normal; font-weight: normal; color: #000000; text-align: justify}
.tt {  font-family: Arial, Helvetica, sans-serif; font-size: 8pt; font-weight: normal}
.maintitulo {  font-family: Georgia, "Times New Roman", Times, serif; font-size: 14pt; color: #000066; text-align: center; font-style: normal; font-weight: bold}
h1 { font-family: Verdana, Arial, Helvetica, sans-serif; font-style: normal; font-weight: bold; color: #336699; font-size: 10pt }
-->
</style>
</head>
<body lang=EN-GB link=blue vlink=purple class="texto" bgcolor="#ffffff">
<p align="center"><span class="maintitulo">II Congreso Internacional de Telemática<br>
  CITEL’ 2002</span><br>
  (Segundo Anuncio Internacional 17 de abril del 2002)</p>
<p align="center">
  <a href="http://www.ispjae.edu.cu/eventos/citel" target="_blank">
  <img src="http://www.ispjae.edu.cu/eventos/citel/cgi-bin/logo.pl?011A" border="0" >
  </a>
</p>

<p class="maintitulo">"El papel de la telem&aacute;tica en la educaci&oacute;n 
  a distancia<br>
  y en la informatizaci&oacute;n de la sociedad"</p>
<p align="center">Del 25 al 29 de noviembre de 2002<br>
  Instituto Superior Politécnico José Antonio Echeverría<br>
  Cujae <br>
  Departamento de Telemática<br>
  La Habana, Cuba<br>
  <a href="http://www.ispjae.cu/eventos/citel" target="_blank">http://www.ispjae.cu/eventos/citel</a></p>
<p align="center"><i><b>Incluye</b></i><br>
  II Reuni&oacute;n de Profesores para la Ense&ntilde;anza de la Telem&aacute;tica. 
  <br>
  I Encuentro del Sector Empresarial y Acad&eacute;mico en la Rama de la Telem&aacute;tica.<br>
  I Taller sobre Protagonismo e Investigaci&oacute;n Estudiantil en Telem&aacute;tica.<br>
  I Concurso de Tesis en Telem&aacute;tica.<br>
  I Edici&oacute;n del ICub@ 2002; Concurso a los Mejores Sitios Web.<br>
  II Feria de productos y servicios telem&aacute;ticos.<br>
  Cursos precongresos</p>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo"><b>CITEL&acute;2002</b></td>
  </tr>
</table>
<blockquote> 
  <p>Con el auspicio del Departamento de Telem&aacute;tica del Instituto Superior 
    Polit&eacute;cnico Jos&eacute; Antonio Echeverr&iacute;a (Cujae), Universidad 
    Tecnol&oacute;gica m&aacute;s importante de Cuba y el Ministerio de la Inform&aacute;tica 
    y las Comunicaciones (MIC) se est&aacute; organizado la Segunda edici&oacute;n 
    del Congreso Internacional de Telem&aacute;tica CITEL 2002, a desarrollarse 
    del 25 al 29 de noviembre del 2002. Propone como tema central &quot;<b>El 
    papel de la telem&aacute;tica en la educaci&oacute;n a distancia y la informatizaci&oacute;n 
    de la sociedad</b>&quot; y se convocan a seis actividades centrales, la &quot;II 
    Reuni&oacute;n de Profesores para la Ense&ntilde;anza de la Telem&aacute;tica&quot;, 
    el &quot;I Encuentro del Sector Empresarial y Acad&eacute;mico en la Rama 
    de la Telem&aacute;tica&quot;, el &quot;I Taller sobre Protagonismo e Investigaci&oacute;n 
    Estudiantil en Telem&aacute;tica&quot;, el &quot;I Concurso de Tesis en Telem&aacute;tica&quot;, 
    la &quot;I Edici&oacute;n de ICub@ 2002; Concurso a los Mejores Sitios Web&quot; 
    y la II Feria de productos y servicios telem&aacute;ticos.</p>
  <h1>Memorias</h1>
  <p>El I Congreso Internacional de Telem&aacute;tica se desarroll&oacute; entre 
    los d&iacute;as 28 de noviembre y 1ro de diciembre del 2000, se realiz&oacute; 
    en la Cujae, auspiciado por su Departamento de Telem&aacute;tica y el MIC 
    centrando sus debates con el tema &quot;La Telem&aacute;tica en el Nuevo Milenio, 
    perspectivas y posibilidades de su desarrollo&quot;.</p>
  <p>Coauspiciado por el CITMATEL, Tecnolog&iacute;as de la Informaci&oacute;n 
    y Servicios Telem&aacute;ticos del Ministerio de Ciencia Tecnolog&iacute;a 
    y Medio Ambiente, el Departamento de Telecomunicaciones de la Cujae, la Direcci&oacute;n 
    de Telem&aacute;tica del Centro de Investigaci&oacute;n Cient&iacute;fica 
    y de Educaci&oacute;n Superior de Ensenada, Baja California M&eacute;xico, 
    el Departamento de Ingenier&iacute;a de Sistemas Telem&aacute;ticos de la 
    Universidad Polit&eacute;cnica de Madrid, Espa&ntilde;a; tambi&eacute;n la 
    fundaci&oacute;n Teleddes, Telecomunicaciones para Educaci&oacute;n y Desarrollo, 
    M&eacute;xico; Segurm&aacute;tica, Laboratorios Latinoamericanos de Protecci&oacute;n 
    contra Virus Inform&aacute;ticos UNESCO-Cuba y la Unidad Profesional Interdisciplinaria 
    de Ingenier&iacute;a y Tecnolog&iacute;as Avanzadas del Instituto Polit&eacute;cnico 
    Nacional de M&eacute;xico. </p>
  <p>Patrocinado por la Empresa de Telecomunicaciones de Cuba ETECSA. S.A, la 
    Corporaci&oacute;n Copextel S.A, el proveedor de Telefon&iacute;a Celular 
    CUBACEL S.A, el suministrador de de equipos telef&oacute;nicos CUBATEL. S.A; 
    MOVITEL S.A Telecomunicaciones M&oacute;viles, Datacimex y Audio y Video Profesional 
    de la Corporaci&oacute;n CIMEX, el Balneario Universitario de la UJC, GESTA 
    Centro de Gesti&oacute;n Empresarial Superaci&oacute;n T&eacute;cnica y Administrativa 
    del Ministerio de la Industria Sideromec&aacute;nica y el Grupo Hotelero Gran 
    Caribe.</p>
  <p>Se acreditaron 492 delegados de 13 pa&iacute;ses que interactuaron gracias 
    a un amplio programa acad&eacute;mico que incluyo 83 actividades donde se 
    destac&oacute; el alto nivel cient&iacute;fico alcanzado, las actividades 
    fueron la conferencia de apertura a cargo del Viceministro Jos&eacute; Fern&aacute;ndez 
    del MIC, 8 Conferencias magistrales, 2 seminarios, una reuni&oacute;n, 5 mesas 
    redondas, un panel y la presentaci&oacute;n de 56 ponencias sobre las tem&aacute;ticas 
    Redes de Telecomunicaciones, Ense&ntilde;anza de la Telem&aacute;tica, Redes 
    Inal&aacute;mbricas, Seguridad en Redes, Telefon&iacute;a IP, Gesti&oacute;n 
    de Redes, Aplicaciones para Redes, Servicios de Informaci&oacute;n, Sistemas 
    Operativos de Redes y otras actividades especiales para estudiantes y las 
    actividades sociales. Tambi&eacute;n se desarrollaron 8 cursos precongresos.</p>
  <p>El CD de Memorias del Congreso Reconocido por la C&aacute;mara del Libro 
    de la Rep&uacute;blica de Cuba con el n&uacute;mero ISBN-959-261-007-X re&uacute;ne 
    todos los trabajos presentados al evento con los materiales de los cursos, 
    conferencias y otras actividades.</p>
  </blockquote>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo"><b>Tem&aacute;ticas</b></td>
  </tr>
</table>
<blockquote> 
  <p>Los temas de inter&eacute;s del Congreso incluyen, aunque no exclusivamente, 
    los siguientes:</p>
  <ul>
    <li>Aplicaciones de Redes <br>
    </li>
    <li>Ense&ntilde;anza de la Telem&aacute;tica <br>
    </li>
    <li>Gesti&oacute;n de Redes <br>
    </li>
    <li>Redes de Telecomunicaciones <br>
    </li>
    <li>Seguridad Inform&aacute;tica <br>
    </li>
    <li>Seguridad de Redes <br>
    </li>
    <li>Servicios Informativos de Redes <br>
    </li>
    <li>Sistemas Distribuidos de Redes <br>
    </li>
    <li>Comunicaciones Inal&aacute;mbricas <br>
    </li>
    <li>Sistemas Operativos de Redes <br>
    </li>
    <li>Voz sobre IP <br>
    </li>
    <li>Educaci&oacute;n a Distancia <br>
    </li>
    <li>Informatizaci&oacute;n en la Sociedad</li>
  </ul>
</blockquote>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo"><b>Cursos Precongresos</b></td>
  </tr>
</table>
<blockquote> 
  <p>Se impartir&aacute;n previos al evento cursos precongreso de inter&eacute;s 
    para los asistentes y cuya informaci&oacute;n ser&aacute; publicada en <a href="http://www.ispjae.cu/eventos/citel" target="_blank">http://www.ispjae.cu/eventos/citel</a></p>
  <p>Los cursos se matricular&aacute;n independientes al evento y se realizar&aacute;n 
    descuentos a los que se acrediten como delegados al CITEL&acute;2002</p>
</blockquote>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo" height="14">Modalidades de presentaci&oacute;n de trabajos</td>
  </tr>
</table>
<blockquote> 
  <ul>
    <li><b>II Congreso Internacional de Telem&aacute;tica </b><br>
      Se puede participar como ponente, conferencista, miembro o coordinador de 
      mesas redondas o paneles, presentaci&oacute;n de proyectos, o cualquier 
      otra variante de actividad previa coordinaci&oacute;n con el comit&eacute; 
      acad&eacute;mico.<br>
      <br>
    </li>
    <li><b> II Reuni&oacute;n de Profesores para la Ense&ntilde;anza de la Telem&aacute;tica.</b><br>
      Podr&aacute;n participar los acad&eacute;micos de la rama, permitiendo intercambiar 
      experiencias y proponer posibles colaboraci&oacute;n entre los centros y 
      universidades.<br>
      <br>
    </li>
    <li><b>I Encuentro del Sector Empresarial y Acad&eacute;mico en la Rama de 
      la Telem&aacute;tica.</b><br>
      Podr&aacute;n participar profesionales, empresarios y acad&eacute;micos 
      con el objetivo de establecer relaciones de colaboraci&oacute;n que apoyen 
      la creaci&oacute;n de proyectos y formaci&oacute;n acad&eacute;mica para 
      el sector empresarial. Se pueden presentar ponencias o conferencias de experiencias 
      de trabajo conjunto o capacitaci&oacute;n Universidad - Empresa. <br>
      <br>
    </li>
    <li><b>I Taller sobre Protagonismo e Investigaci&oacute;n Estudiantil en Telem&aacute;tica.</b><br>
      Podr&aacute;n participar estudiantes y tutores con el objetivo de dar a 
      conocer sus experiencias en la vinculaci&oacute;n estudiantil para el desarrollo 
      de las investigaciones y los servicios. Se pueden presentar ponencias, conferencias, 
      mesas redondas o paneles que nutran las experiencias del trabajo individual 
      y de los grupos estudiantiles.<br>
      <br>
    </li>
    <li><b>I Concurso de Tesis en Telem&aacute;tica.</b><br>
      Podr&aacute;n presentarse en competencia tesis en las categor&iacute;as 
      de Doctorado, Maestr&iacute;a, Especialidad, Diplomado y de Grado. Se seleccionaran 
      3 primeros lugares para cada categor&iacute;a.<br>
      <br>
    </li>
    <li><b>I Edici&oacute;n del ICub@ 2002; Concurso a los Mejores Sitios Web.</b><br>
      Podr&aacute;n presentarse los sitios Web en las siguientes categor&iacute;as: 
      <ul>
        <li>Sitios Web cubanos de cualquier tem&aacute;tica. (Solo compiten sitios 
          cubanos)<br>
        </li>
        <li> Sitios Web especializados en la Telem&aacute;tica.<br>
        </li>
        <li> Sitios Web especializados en la Educaci&oacute;n a Distancia.<br>
        </li>
        <li> Sitios Web especializados en la Informatizaci&oacute;n de la Sociedad.<br>
        </li>
        <li> Sitios Web especializados para la Prensa Digital. <br>
        </li>
        <li> Sitios Web de Universidades y Educaci&oacute;n Superior.<br>
        </li>
      </ul>
    </li>
  </ul>
  <blockquote>
    <p>Se premiaran los 3 mejores en cada categor&iacute;a y se dar&aacute; una 
      imagen (gif) que lo acredite como tal para que sea publicada en el sitio. 
      Adem&aacute;s se entregar&aacute;n reconocimiento a los 3 mejores sitios 
      que se presenten en competencia.</p>
  </blockquote>
  <ul>
    <li><b>II Feria de productos y servicios telem&aacute;ticos.</b><br>
      Podr&aacute;n participar las empresas con la exposici&oacute;n de los servicios 
      y productos que ofertan. El Comit&eacute; organizador seleccionara tantos 
      premios como estime conveniente, premiando con los diplomas de platino, 
      oro, plata y bronce. Los patrocinadores quedan libre del pago de la colegiatura. 
      <br>
      <br>
    </li>
    <li> <b>Cursos precongreso.</b><br>
      Se podr&aacute; participar como profesor de alg&uacute;n curso que proponga 
      en previa coordinaci&oacute;n con el comit&eacute; acad&eacute;mico.<br>
    </li>
  </ul>
</blockquote>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo" height="14"><b>Entrega de ponencias</b></td>
  </tr>
</table>
<blockquote> 
  <p>La presentaci&oacute;n de trabajos al II Congreso Internacional de Telem&aacute;tica 
    se realizar&aacute; teniendo en cuenta el siguiente calendario:</p>
  <ul>
    <li><b>Entrega de trabajos completos, 28 de septiembre 2002 en las categor&iacute;a 
      de:</b><br>
      <ul>
        <li> Ponencia <br>
        </li>
        <li> Conferencia<br>
        </li>
        <li> Tesis<br>
        </li>
        <li> Sitio Web<br>
        </li>
        <li> Proyecto o Idea<br>
        </li>
        <li> Producto o servicio para la Feria<br>
        </li>
        <li> Curso Precongreso</li>
      </ul>
      <br>
    </li>
    <li><b>Fecha de aceptaci&oacute;n por parte del comit&eacute; organizador 
      - 25 de octubre 2002 </b></li>
  </ul>
  <p><b>Nota</b>: El Comit&eacute; de Acad&eacute;mico recibir&aacute; los res&uacute;menes 
    de los trabajos hasta el 29 de junio de 2002 y enviar&aacute; las carta de 
    aceptaci&oacute;n antes del 15 de julio para apoyar la realizaci&oacute;n 
    de los tr&aacute;mites del viaje. Despu&eacute;s de esta fecha y hasta el 
    28 de septiembre de 2002 se estar&aacute;n aceptando s&oacute;lo los trabajos 
    completos.</p>
  </blockquote>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo" height="14"><b>Formato de los Trabajos</b></td>
  </tr>
</table>
<blockquote> 
  <h1>Presentaci&oacute;n con resumen</h1>
  <p>Cada trabajo debe iniciar con una cuartilla de presentaci&oacute;n con resumen 
    y deben indicar claramente:</p>
  <ul>
    <li>T&iacute;tulo del trabajo<br>
    </li>
    <li>Ponente<br>
    </li>
    <li>Autores<br>
    </li>
    <li>Categor&iacute;a: Ponencia, Conferencia, Tesis, Sitio Web, Proyecto o 
      Idea, Expositor o Curso Precongreso<br>
    </li>
    <li>Direcci&oacute;n URL: Obligatorio en la categor&iacute;a de Sitio Web.<br>
    </li>
    <li>Instituci&oacute;n<br>
    </li>
    <li>Direcci&oacute;n postal<br>
    </li>
    <li>Tel&eacute;fono<br>
    </li>
    <li>Fax<br>
    </li>
    <li>Correo electr&oacute;nico<br>
    </li>
    <li>Medios necesarios para la exposici&oacute;n. <br>
    </li>
    <li>Resumen: no debe exceder las 500 palabras escrita con letra Arial, puntaje 
      11, a 1,5 espacios y 2 cm. (o 1 pulgada) de margen.</li>
  </ul>
  <h1>La extensi&oacute;n y formato de los trabajos<br>
  </h1>
  <ul>
    <li><b>Ponencias</b>: no debe exceder las 10 cuartillas escrita con letra 
      Arial, puntaje 11, a 1,5 espacios y 2 cm. (o 1 pulgada) de margen.<br>
    </li>
    <li><b>Conferencias</b>: no debe exceder las 30 cuartillas escrita con letra 
      Arial, puntaje 11, a 1,5 espacios y 2 cm. (o 1 pulgada) de margen. <br>
    </li>
    <li><b>Tesis</b>: no tiene limitaci&oacute;n, pero debe entregar adicional 
      a la versi&oacute;n digital un ejemplar impreso.<br>
    </li>
    <li><b>Sitio Web</b>: solo es necesario presentaci&oacute;n con resumen que 
      debe incluir la direcci&oacute;n URL y los principales servicios que se 
      brindan.<br>
    </li>
    <li><b>Proyecto o Idea</b>: no debe exceder las 20 cuartillas escrita con 
      letra Arial, puntaje 11, a 1,5 espacios y 2 cm. (o 1 pulgada) de margen.<br>
    </li>
    <li><b>Expositor para la Feria</b>: solo es necesario presentaci&oacute;n 
      con resumen. <br>
    </li>
    <li><b>Curso Precongreso</b>: no debe exceder las 60 cuartillas escrita con 
      letra Arial, puntaje 11, a 1,5 espacios y 2 cm. (o 1 pulgada) de margen.<br>
    </li>
  </ul>
  <p>Todo el texto (presentaci&oacute;n con resumen y trabajo) debe ser enviado 
    en un solo fichero v&iacute;a correo electr&oacute;nico a <a href="mailto:coordinador@citel.ispjae.edu.cu">coordinador@citel.ispjae.edu.cu</a> 
    o v&iacute;a postal a la sede del comit&eacute; organizador y podr&aacute;n 
    ser presentadas en idioma espa&ntilde;ol o ingl&eacute;s.</p>
  <p>El Comit&eacute; Organizador agradece que los trabajos sean enviados en formato 
    PDF que brinda mucha m&aacute;s seguridad y portabilidad, no obstante tambi&eacute;n 
    se pueden recibir en formatos HTML, DOC, RTF, PS.</p>
  <p>Todos los trabajos aceptados y presentados en el Evento ser&aacute;n publicados 
    en un CD-Libro que consta como publicaci&oacute;n de la Editorial Universitaria 
    Cujae y en la C&aacute;mara del Libro de la Rep&uacute;blica de Cuba con ISBN 
    959-261-025-8.<br>
  </p>
</blockquote>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo"><b>Couta de Inscripci&oacute;n</b></td>
  </tr>
</table>
<br>
<table border="1" cellspacing="0" cellpadding="5" align="center" bordercolor="#336699">
  <tr class="texto" bgcolor="#336699"> 
    <td class="texto"> 
      <div align="center"><b><font color="#FFFFFF">Categor&iacute;a</font></b></div>
    </td>
    <td> 
      <div align="center"><b><font color="#FFFFFF">Precio</font></b></div>
    </td>
  </tr>
  <tr class="texto"> 
    <td> 
      <div align="center">Delegado Profesional</div>
    </td>
    <td> 
      <div align="right">200 USD</div>
    </td>
  </tr>
  <tr class="texto"> 
    <td> 
      <div align="center">Estudiante Pregrado</div>
    </td>
    <td> 
      <div align="right">100 USD</div>
    </td>
  </tr>
  <tr class="texto"> 
    <td> 
      <div align="center">Acompa&ntilde;ante</div>
    </td>
    <td> 
      <div align="right">70 USD</div>
    </td>
  </tr>
</table>
<br>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo"><b>Comit&eacute; Organizador</b></td>
  </tr>
</table>
<blockquote> 
  <h1>PRESIDENTE DE HONOR</h1>
  <p><b>Ignacio Gonz&aacute;lez Plana.</b><br>
    <span class="tt">Ministro<br>
    Ministerio de Inform&aacute;tica y las Comunicaciones.</span></p>
  <h1>PRESIDENTA</h1>
  <p><b>Dra. Caridad An&iacute;as Calder&oacute;n.</b><br>
    <span class="tt">Jefa del Departamento de Telem&aacute;tica. <br>
    Directora de la RED de Campus ISPJAE<br>
    ISPJAE. Cuba.<br>
    cacha@tesla.ispjae.edu.cu </span></p>
  <h1>COORDINADOR GENERAL </h1>
  <p><b>Alejandro Gabriel Machado Cento.</b><br>
    <span class="tt">Estudiante Ingenier&iacute;a Inform&aacute;tica.<br>
    Alumno Ayudante y Coordinador de Proyectos.<br>
    Dpto Telem&aacute;tica. ISPJAE. Cuba<br>
    machado@tesla.ispjae.edu.cu</span></p>
  <p><b>MSc. Yoel Ledo Mezquita</b><br>
    <span class="tt">Responsable de Informaci&oacute;n de la RED-CUJAE. <br>
    Jefe del Grupo de investigaci&oacute;n de Inteligencia <br>
    Digitalizada del Departamento de Telem&aacute;tica. Cujae. Cuba. <br>
    Departamento de Telem&aacute;tica. ISPJAE. Cuba. <br>
    ledo@tesla.ispjae.edu.cu</span></p>
  <h1>SECRETARIO EJECUTIVO </h1>
  <p><b>Dr. Jes&uacute;s Mart&iacute;nez Mart&iacute;nez</b><br>
    <span class="tt">Profesor Titular Adjunto.<br>
    Departamento de Telem&aacute;tica. Cujae. Cuba.<br>
    jmmcu@tesla.ispjae.edu.cu </span><br>
  </p>
  <h1>PRESIDENTA COMIT&Eacute; ACAD&Eacute;MICO</h1>
  <p><b>Dra. Carmen Moliner Pe&ntilde;a.</b><br>
    <span class="tt">Coordinadora de la Maestr&iacute;a de Telem&aacute;tica. 
    <br>
    Departamento de Telem&aacute;tica. Cujae. Cuba.<br>
    carmen@tesla.ispjae.edu.cu </span></p>
  <h1>RELATOR GENERAL</h1>
  <p><b>Dr. Manuel Gonz&aacute;lez de la Barrera</b><br>
    <span class="tt">Asesor del Departamento de Telem&aacute;tica. Cujae. Cuba<br>
    Presidente Nacional de las Carreras de Telecomunicaciones y El&eacute;ctrica.</span></p>
</blockquote>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo"><b>Sede</b></td>
  </tr>
</table>
<blockquote> 
  <p>Comit&eacute; Organizador CITEL&acute;2002<br>
    Departamento de Telem&aacute;tica<br>
    Calle 127 s/n. Marianao 14. La Habana. Cuba. CP 19390<br>
    Tel&eacute;fonos: + 53 (7) 260-6279 / 267-9880<br>
    Fax: + 53 (7) 267-1576<br>
    E-mail: <a href="mailto:congreso@citel.ispjae.edu.cu">congreso@citel.ispjae.edu.cu</a> 
    <br>
    URL: <a href="http://www.ispjae.cu/eventos/citel">http://www.ispjae.cu/eventos/citel</a><br>
  </p>
</blockquote>
<table border="0" width="100%" bgcolor="306090"
style="font-family: Arial; font-size: 10pt">
  <tr> 
    <td class="titulo"><b>Acceso a Cuba</b></td>
  </tr>
</table>
<blockquote> 
  <p>La Agencia de Viajes Especializados de nuestra universidad <span class="maintitulo">Agencia 
    UniversiTUR - Cujae</span> atender&aacute; la organizaci&oacute;n de los paquetes 
    tur&iacute;sticos y otras facilidades de alojamiento y estancia en Cuba los 
    cuales est&aacute;n publicados en el sitio Web del Evento.</p>
  <h1>Hospedaje</h1>
  <p>El paquete de estancia es el siguiente<br>
  </p>
  <table border="1" class="texto" align="center" cellspacing="0" cellpadding="5" bordercolor="#336699">
    <tr bgcolor="#336699"> 
      <td nowrap rowspan="2"> 
        <div align="center"><b><font color="#FFFFFF">Hotel</font></b></div>
      </td>
      <td colspan="2" nowrap> 
        <div align="center"><b><font color="#FFFFFF">Habitaci&oacute;n Sencilla</font></b></div>
      </td>
      <td colspan="2" nowrap> 
        <div align="center"><b><font color="#FFFFFF">Habitaci&oacute;n Doble </font></b></div>
      </td>
    </tr>
    <tr> 
      <td nowrap bgcolor="#336699"> 
        <div align="center"><b><font color="#FFFFFF">CP</font></b></div>
      </td>
      <td nowrap bgcolor="#336699"> 
        <div align="center"><b><font color="#FFFFFF">MAP</font></b></div>
      </td>
      <td nowrap bgcolor="#336699"> 
        <div align="center"><b><font color="#FFFFFF">CP</font></b></div>
      </td>
      <td nowrap bgcolor="#336699"> 
        <div align="center"><b><font color="#FFFFFF">MAP </font></b></div>
      </td>
    </tr>
    <tr> 
      <td nowrap>Nacional</td>
      <td nowrap> 
        <div align="right">820.00</div>
      </td>
      <td nowrap> 
        <div align="right">976.00</div>
      </td>
      <td nowrap> 
        <div align="right">610.00</div>
      </td>
      <td nowrap> 
        <div align="right">766.00</div>
      </td>
    </tr>
    <tr> 
      <td nowrap>Plaza / Presidente</td>
      <td nowrap> 
        <div align="right">562.00</div>
      </td>
      <td nowrap> 
        <div align="right">670.00</div>
      </td>
      <td nowrap> 
        <div align="right">430.00</div>
      </td>
      <td nowrap> 
        <div align="right">538.00</div>
      </td>
    </tr>
    <tr> 
      <td nowrap>Vedado / Neptuno</td>
      <td nowrap> 
        <div align="right">382.00</div>
      </td>
      <td nowrap> 
        <div align="right">472.00</div>
      </td>
      <td nowrap> 
        <div align="right">274.00</div>
      </td>
      <td nowrap> 
        <div align="right">364.00</div>
      </td>
    </tr>
  </table>
  <p>Los precios son por persona en d&oacute;lares norteamericanos. <br>
  </p>
  <h1>Oferta para grupos estudiantiles</h1>
  <table border="1" class="texto" align="center" cellspacing="0" cellpadding="5" bordercolor="#336699">
    <tr bgcolor="#336699"> 
      <td nowrap rowspan="2"> 
        <div align="center"><b><font color="#FFFFFF">Hotel</font></b></div>
      </td>
      <td colspan="2" nowrap> 
        <div align="center"><b><font color="#FFFFFF">Habitaci&oacute;n Sencilla</font></b></div>
      </td>
      <td colspan="2" nowrap> 
        <div align="center"><b><font color="#FFFFFF">Habitaci&oacute;n Doble </font></b></div>
      </td>
    </tr>
    <tr> 
      <td nowrap bgcolor="#336699"> 
        <div align="center"><b><font color="#FFFFFF">CP</font></b></div>
      </td>
      <td nowrap bgcolor="#336699"> 
        <div align="center"><b><font color="#FFFFFF">MAP</font></b></div>
      </td>
      <td nowrap bgcolor="#336699"> 
        <div align="center"><b><font color="#FFFFFF">CP</font></b></div>
      </td>
      <td nowrap bgcolor="#336699"> 
        <div align="center"><b><font color="#FFFFFF">MAP </font></b></div>
      </td>
    </tr>
    <tr> 
      <td nowrap>Villa Panamericana</td>
      <td nowrap> 
        <div align="right">226.00</div>
      </td>
      <td nowrap> 
        <div align="right">298.00</div>
      </td>
      <td nowrap> 
        <div align="right">178.00 </div>
      </td>
      <td nowrap> 
        <div align="right">250.00</div>
      </td>
    </tr>
  </table>
  <p>La Villa Panamericana es un Hotel por apartamento, con dos habitaciones dobles 
    y un ba&ntilde;o com&uacute;n por apartamento. El ocupante de la habitaci&oacute;n 
    individual comparte el ba&ntilde;o con los ocupantes de la otra habitaci&oacute;n. 
    Los precios son por persona en d&oacute;lares norteamericanos. </p>
  <p>CP: alojamiento con desayuno incluido. <br>
    MAP: alojamiento con desayuno y cena incluidos. </p>
  <h1>Los precios son por persona e incluyen</h1>
  <ul>
    <li>Recibimiento en el Aeropuerto Jos&eacute; Mart&iacute; de la Ciudad de 
      La Habana. <br>
    </li>
    <li>Traslados Aeropuerto - Hotel - Aeropuerto <br>
    </li>
    <li>Alojamiento durante 5 noches en el hotel elegido, con el plan de alimentaci&oacute;n 
      seleccionado <br>
    </li>
    <li><b>Traslado a las actividades oficiales del evento. </b><br>
    </li>
    <li>Servicio de gu&iacute;a. </li>
  </ul>
  <h1>No incluyen</h1>
  <ul>
    <li>Tasa aeroportuaria $20.00 USD (Se paga a la salida en el aeropuerto) <br>
    </li>
    <li>Llamadas telef&oacute;nicas <br>
    </li>
    <li>L&iacute;quidos en la cena en los hoteles.</li>
  </ul>
  <h1>Contacto</h1>
  <p>Sugerimos que para garantizar su acceso a CITEL&acute;2002 y hacer m&aacute;s 
    c&oacute;modo su viaje y estancia en nuestro pa&iacute;s establezca contacto 
    con:</p>
  <p>Lic. Mar&iacute;a Antonia Cruz V&aacute;zquez<br>
    Gerente de Viajes Especializados.<br>
    Agencia UniversiTUR - Cujae</p>
  <p>Calle 127 s/n. Marianao 14, La Habana, Cuba. CP 19390<br>
    Tel&eacute;fono: +53 (7) 267-1574, 267-2012<br>
    Fax: +53 (7) 267-1574<br>
    E-mail: <a href="mailto:eventos@universitur.ispjae.edu.cu">eventos@universitur.ispjae.edu.cu</a>, 
    <a href="mailto:buro@universitur.ispjae.edu.cu">buro@universitur.ispjae.edu.cu</a></p>
</blockquote>
</body>
</html>
